[
  "better-word-count",
  "recent-files-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-zoom",
  "calendar",
  "obsidian-minimal-settings",
  "obsidian-reading-time",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "colored-text",
  "obsidian-git",
  "remotely-save"
]